export const products = [
  {
    code: 1406,
    name: 'Проверка контрагентов для руководителя',
    color: 'green',
  },
  {
    code: 1531,
    name: 'Финдир: Проверка контрагентов',
    color: 'green',
  },
  {
    code: 1534,
    name: 'Упрощенка: Проверка контрагентов',
    color: 'green',
  },
  {
    code: 3363,
    name: 'РНК: Проверка контрагентов',
    color: 'green',
  },
  {
    code: 1403,
    name: 'Проверка контрагентов для юриста',
    color: 'green',
  },
  {
    code: 3637,
    name: 'Конкуренция и право',
  },
  {
    code: 740,
    name: 'Корпоративный юрист Portal',
  },
  {
    code: 776,
    name: 'Справочник секретаря и офис-менеджера труда Portal',
  },
  {
    code: 772,
    name: 'Практика муниципального управления Portal',
  },
  {
    code: 752,
    name: 'Бюджетный учет и отчетность в вопросах и ответах Portal',
  },
  {
    code: 756,
    name: 'Казенные учреждения: учёт, отчётность, налогообложение Portal',
  },
  {
    code: 760,
    name: 'Госуслуги: планирование, учёт, налоги Portal',
  },
  {
    code: 561,
    name: 'Госзакупки в учреждениях',
  },
  {
    code: 555,
    name: 'HR-хиты',
  },
  {
    code: 97,
    name: 'Арбитражная практика',
  },
  {
    code: 517,
    name: 'Библиотека журнала Главбух',
  },
  {
    code: 455,
    name: 'БСС',
  },
  {
    code: 169,
    name: 'Бухгалтерия ИП',
  },
  {
    code: 524,
    name: 'Власть и успех: опыт великих людей',
  },
  {
    code: 181,
    name: 'Вмененка',
  },
  {
    code: 217,
    name: 'Генеральный Директор',
  },
  {
    code: 193,
    name: 'Главбух',
  },
  {
    code: 121,
    name: 'Директор по персоналу',
  },
  {
    code: 539,
    name: 'Директор школы',
  },
  {
    code: 543,
    name: 'Директора салона',
  },
  {
    code: 375,
    name: 'Документы и комментарии',
  },
  {
    code: 133,
    name: 'Зарплата',
  },
  {
    code: 349,
    name: 'Зарплата в бюджетном учреждении',
  },
  {
    code: 109,
    name: 'Кадровое дело',
  },
  {
    code: 546,
    name: 'Кадровое делопроизводство',
  },
  {
    code: 549,
    name: 'Кадровый учет',
  },
  {
    code: 229,
    name: 'Коммерческий директор',
  },
  {
    code: 456,
    name: 'КСС',
  },
  {
    code: 25,
    name: 'МСФО на практике',
  },
  {
    code: 411,
    name: 'Налоговед',
  },
  {
    code: 459,
    name: 'Охрана труда',
  },
  {
    code: 37,
    name: 'Практика налогового планирования',
  },
  {
    code: 157,
    name: 'Российский налоговый курьер',
  },
  {
    code: 552,
    name: 'Специальная оценка условий труда',
  },
  {
    code: 612,
    name: 'Главная медицинская сестра',
  },
  {
    code: 1376,
    name: 'Менеджмент дошкольного образования',
  },
  {
    code: 85,
    name: 'Трудовые споры',
  },
  {
    code: 73,
    name: 'Уголовный процесс',
  },
  {
    code: 145,
    name: 'Упрощенка',
  },
  {
    code: 521,
    name: 'Главная мысль',
  },
  {
    code: 387,
    name: 'Учет в аптеках',
  },
  {
    code: 265,
    name: 'Учет в бюджетных учреждениях',
  },
  {
    code: 277,
    name: 'Учет в казенных учреждениях',
  },
  {
    code: 399,
    name: 'Учет в медицине',
  },
  {
    code: 337,
    name: 'Учет в сельском хозяйстве',
  },
  {
    code: 313,
    name: 'Учет в строительстве',
  },
  {
    code: 325,
    name: 'Учет в сфере образования',
  },
  {
    code: 1,
    name: 'Учет. Налоги. Право',
  },
  {
    code: 13,
    name: 'Финансовый директор',
  },
  {
    code: 457,
    name: 'ФСС',
  },
  {
    code: 61,
    name: 'Юрист компании',
  },
  {
    code: 458,
    name: 'ЮСС',
  },
  {
    code: 744,
    name: 'Налоговые споры',
  },
  {
    code: 196,
    name: 'Высшая школа главбуха',
    color: 'brown',
  },
  {
    code: 148,
    name: 'Школа главбуха малого предприятия',
    color: 'brown',
  },
  {
    code: 1256,
    name: 'Сервис Проверка контрагентов Action',
    color: 'green',
  },
  {
    code: 1409,
    name: 'Главбух: Проверка контрагентов',
    color: 'green',
  },
  {
    code: 1536,
    name: 'Упрощенка: Проверка контрагентов Demo',
    color: 'green',
  },
  {
    code: 4767,
    name: 'УНП: Проверка контрагентов',
    color: 'green',
  },
  {
    code: 4770,
    name: 'УНП: Проверка контрагентов. Тариф Базовый',
    color: 'green',
  },
  {
    code: 4757,
    name: "API 'Проверка контрагентов'",
    color: 'green',
  },
  {
    code: 3364,
    name: 'РНК: Проверка контрагентов. Тариф Базовый.',
    color: 'green',
  },
  {
    code: 1260,
    name: 'Сервис Проверка договоров базовый Action',
  },
  {
    code: 519,
    name: 'Упрощенка для руководителя School',
  },
  {
    code: 520,
    name: 'Школа Финансового руководителя School',
    color: 'brown',
  },
  {
    code: 1192,
    name: 'Высшая Школа Кадровика',
    color: 'brown',
  },
  {
    code: 1199,
    name: 'Школа Директора по персоналу',
    color: 'brown',
  },
  {
    code: 1385,
    name: 'Школа генерального директора',
    color: 'brown',
  },
  {
    code: 3406,
    name: 'Высшая школа юриста',
    color: 'brown',
  },
  {
    code: 4643,
    name: 'Высшая налоговая академия',
    color: 'brown',
  },
  {
    code: 4639,
    name: 'Школа коммерческого директора',
    color: 'brown',
  },
  {
    code: 1432,
    name: 'Главбух сельхозпредприятия, 120 часов - Высшая Школа Главбуха',
    color: 'brown',
  },
  {
    code: 1435,
    name: 'Главбух строительной компании, 120 часов - Высшая Школа Главбуха',
    color: 'brown',
  },
  {
    code: 1438,
    name:
      'Всероссийская аттестация бухгалтеров-2018, 300 часов - Высшая Школа Главбуха',
    color: 'brown',
  },
  {
    code: 1478,
    name:
      'Изменения в расчете зарплаты и пособий во втором полугодии 2017 года, 20 часов - Высшая Школа Главбуха',
    color: 'brown',
  },
  {
    code: 3260,
    name:
      'Расчет заработной платы и учет при упрощенной системе налогообложения, 50 часов - Высшая Школа Главбуха',
    color: 'brown',
  },
  {
    code: 3370,
    name:
      'Налоговые риски и проверка контрагентов, 72 часа - Высшая школа Главбуха',
    color: 'brown',
  },
  {
    code: 5251,
    name:
      'Эффективный налоговый и бухгалтерский учет, безопасное взаимодействие с ИФНС и фондами (Всероссийская аттестация бухгалтеров - 2019), 250 часов - Высшая школа Главбуха',
    color: 'brown',
  },
  {
    code: 3800,
    name:
      'Новое в бухгалтерском учете, налогообложении и практика составления отчетности (Всероссийская аттестация бухгалтеров-2018), 250 часов - Высшая школа Главбуха',
    color: 'brown',
  },
  {
    code: 4168,
    name:
      'Изменения в налоговом учете, бюджетирование, МСФО и актуальная практика составления отчетности (Всероссийсккая аттестация бухгалтеров-2018), 250 часов - Высшая школа главбуха',
    color: 'brown',
  },
  {
    code: 4208,
    name:
      'Налоговый учет, оптимизация и правила проверок , 72 часа - Высшая школа Главбуха',
    color: 'brown',
  },
  {
    code: 4299,
    name:
      'Новое в бухгалтерском учете и актуальные проблемы практики налогообложения (Всероссийская аттестация бухгалтеров-2018), 250 часов - Высшая школа главбуха',
    color: 'brown',
  },
  {
    code: 3395,
    name: 'Аудит кадровой документации, 72 часа - Высшая школа кадровика',
    color: 'brown',
  },
  {
    code: 4147,
    name:
      'Программа «Трудовые отношения Изменения-2018» - Высшая школа кадровика',
    color: 'brown',
  },
  {
    code: 4368,
    name:
      'Всероссийская аттестация кадровиков по главным трендам кадровой профессии, 250 часов - Высшая школа кадровика',
    color: 'brown',
  },
  {
    code: 4609,
    name: 'Руководство отделом кадров, 250 часов - Высшая школа кадровика',
    color: 'brown',
  },
  {
    code: 5120,
    name:
      'Особенности трудовых отношений с иностранными работниками, 26 часов - Высшая школа Кадровика',
    color: 'brown',
  },
  {
    code: 1193,
    name: 'Кадровое делопроизводство, 72 часа - Высшая Школа Кадровика',
    color: 'brown',
  },
  {
    code: 1196,
    name: 'Руководство кадровой службой, 250 часов - Высшая Школа Кадровика',
    color: 'brown',
  },
  {
    code: 1382,
    name: 'Как работать с профстандартами, 72 часа - Высшая Школа Кадровика',
    color: 'brown',
  },
  {
    code: 3235,
    name:
      'Кадровое делопроизводство и трудовое право, 250 часов - Высшая Школа Кадровика',
    color: 'brown',
  },
  {
    code: 1364,
    name: 'Организация закупок отдельными видами юридических лиц',
    color: 'blue',
  },
  {
    code: 1462,
    name: 'Профпереподготовка по Закону 44-ФЗ',
    color: 'blue',
  },
  {
    code: 4361,
    name:
      'Профессиональное управление государственными и корпоративными закупками',
    color: 'blue',
  },
  {
    code: 6387,
    name: 'Специалист в сфере закупок – 2020',
    color: 'blue',
  },
  {
    code: 3911,
    name: 'Отчетность в казенном учреждении',
    color: 'blue',
  },
  {
    code: 6394,
    name: 'Главный бухгалтер госсектора (код В) – 2020',
    color: 'blue',
  },
  {
    code: 6754,
    name: 'Бухгалтер по зарплате государственного (муниципального) учреждения',
    color: 'blue',
  },
  {
    code: 6753,
    name: 'Ведение учета в госсекторе (код А)',
    color: 'blue',
  },
  {
    code: 6755,
    name: 'Бухгалтер с функцией контроля за кадровыми документами в госсекторе',
    color: 'blue',
  },
  {
    code: 5357,
    name:
      'Инвентаризация, обесценение активов и отчетность по новым стандартам',
    color: 'blue',
  },
  {
    code: 6397,
    name: 'Бухгалтер госсектора (код А) – 2020',
    color: 'blue',
  },
  {
    code: 3929,
    name:
      'Главбух бюджетного (автономного) учреждения: составление и представление отчетности (код В)',
    color: 'blue',
  },
  {
    code: 6454,
    name: 'Директор УО. Всероссийская аттестация - 2020',
    color: 'blue',
  },
  {
    code: 4875,
    name: 'Техническая эксплуатация жилищного фонда',
    color: 'blue',
  },
  {
    code: 4436,
    name: 'Главный бухгалтер управляющей МКД организации',
    color: 'blue',
  },
  {
    code: 6457,
    name: 'Руководитель ТСЖ (ТСН) и ЖСК (ЖК). Всероссийская аттестация - 2020',
    color: 'blue',
  },
  {
    code: 6226,
    name: 'Размещение информации в ГИС ЖКХ',
    color: 'blue',
  },
  {
    code: 5685,
    name:
      'Обучение по охране труда руководителей и специалистов организаций в сфере ЖКХ',
    color: 'blue',
  },
  {
    code: 5682,
    name:
      'Пожарно-технический минимум для руководителей и ответственных за пожарную безопасность жилых домов',
    color: 'blue',
  },
  {
    code: 3239,
    name: 'Организация работы с персоналом',
    color: 'blue',
  },
  {
    code: 6359,
    name:
      'Всероссийская аттестация специалистов по управлению персоналом – 2020',
    color: 'blue',
  },
  {
    code: 4092,
    name:
      'Управление трудовыми ресурсами и культурным продуктом учреждения культуры и искусства',
    color: 'blue',
  },
  {
    code: 5308,
    name: 'Управление культурно-досуговым учреждением',
    color: 'blue',
  },
  {
    code: 5311,
    name: 'Управление библиотекой',
    color: 'blue',
  },
  {
    code: 3855,
    name: 'Управление финансами и имуществом учреждения культуры',
    color: 'blue',
  },
  {
    code: 4863,
    name: 'Управление учреждением культуры',
    color: 'blue',
  },
  {
    code: 1441,
    name: 'Технологии эффективного управления сестринским персоналом',
    color: 'blue',
  },
  {
    code: 1253,
    name: 'Нормативно-правовое регулирование обращения наркотических средств',
    color: 'blue',
  },
  {
    code: 4860,
    name:
      'Производственный контроль: ответственность главной медицинской сестры',
    color: 'blue',
  },
  {
    code: 1400,
    name: 'Инфекционная безопасность и профилактика ВБИ',
    color: 'blue',
  },
  {
    code: 5297,
    name:
      'Организация обращения с медицинскими отходами. Ответственность главной медицинской сестры',
    color: 'blue',
  },
  {
    code: 6566,
    name: 'Управление сестринской деятельностью – 2020',
    color: 'blue',
  },
  {
    code: 7190,
    name:
      'COVID 19: Режим повышенной готовности. Комплекс мер для главной медсестры',
    color: 'blue',
  },
  {
    code: 1370,
    name: 'Потребность в персонале и оплата труда в медицинской организации',
    color: 'blue',
  },
  {
    code: 3617,
    name: 'Деятельность медицинских организаций в системе ОМС',
    color: 'blue',
  },
  {
    code: 3648,
    name: 'Платные услуги и ДМС',
    color: 'blue',
  },
  {
    code: 6563,
    name:
      'Планирование, анализ и внутренний контроль экономической деятельности медицинской организации - 2020',
    color: 'blue',
  },
  {
    code: 3651,
    name:
      'Организация деятельности медицинских организаций в сфере ОМС, платных услуг и ДМС',
    color: 'blue',
  },
  {
    code: 5468,
    name: 'Риск-ориентированная модель контрольно-надзорной деятельности',
    color: 'blue',
  },
  {
    code: 7005,
    name:
      'Организация внутреннего контроля качества и безопасности деятельности в медицинской организации – 2020',
    color: 'blue',
  },
  {
    code: 7180,
    name: 'COVID 19: действия главного врача в условиях пандемии',
    color: 'blue',
  },
  {
    code: 1376,
    name: 'Менеджмент в дошкольном образовании',
    color: 'blue',
  },
  {
    code: 4535,
    name:
      'Создание специальных образовательных условий для детей с ОВЗ в рамках ФГОС ДО',
    color: 'blue',
  },
  {
    code: 5279,
    name: 'Педагогика и методика дошкольного образования',
    color: 'blue',
  },
  {
    code: 6211,
    name:
      'Технологии обучения и воспитания детей дошкольного возраста с ОВЗ по ФГОС ДО',
    color: 'blue',
  },
  {
    code: 1413,
    name: 'Организация и контроль качества образовательной деятельности в ДОО',
    color: 'blue',
  },
  {
    code: 3376,
    name: 'Менеджмент, экономика и управление качеством в ДОО',
    color: 'blue',
  },
  {
    code: 1379,
    name: 'Менеджмент в общем образовании',
    color: 'blue',
  },
  {
    code: 1416,
    name: 'Организация и контроль качества образовательной деятельности в ОО',
    color: 'blue',
  },
  {
    code: 3385,
    name:
      'Организация обучения детей с ОВЗ и детей-инвалидов в образовательной организации',
    color: 'blue',
  },
  {
    code: 3373,
    name: 'Менеджмент, экономика и управление качеством в ОО',
    color: 'blue',
  },
  {
    code: 6220,
    name: 'Организация и контроль работы с неуспевающими обучающимися в школе',
    color: 'blue',
  },
  {
    code: 6214,
    name: 'Организация системы антитеррористической безопасности в школе',
    color: 'blue',
  },
  {
    code: 5677,
    name: 'Управление ресурсами образовательной организации',
    color: 'blue',
  },
  {
    code: 6981,
    name: 'Управление образовательной организацией',
    color: 'blue',
  },
  {
    code: 1243,
    name: 'Организация финансово-экономической деятельности',
    color: 'blue',
  },
  {
    code: 4433,
    name: 'Охрана труда',
    color: 'blue',
  },
  {
    code: 6362,
    name: 'Всероссийская аттестация специалистов по охране труда – 2020',
    color: 'blue',
  },
  {
    code: 4404,
    name: 'Академия Ресурсы образования. Комплекс. Тариф Базовый 25. 12 мес.',
    color: 'gray',
  },
  {
    code: 1509,
    name:
      'Академия Ресурсы образования. Детский сад. Тариф Базовый 15. 12 мес.',
    color: 'gray',
  },
  {
    code: 1512,
    name:
      'Академия Ресурсы образования. Детский сад. Тариф Оптимальный 23. 12 мес.',
    color: 'gray',
  },
  {
    code: 4202,
    name:
      'Академия Ресурсы образования. Детский сад. Тариф Премиальный 35. 12 мес.',
    color: 'gray',
  },
  {
    code: 1500,
    name: 'Академия Ресурсы образования. Школа. Тариф Базовый 20. 12 мес.',
    color: 'gray',
  },
  {
    code: 1503,
    name: 'Академия Ресурсы образования. Школа. Тариф Оптимальный 30. 12 мес.',
    color: 'gray',
  },
  {
    code: 1506,
    name: 'Академия Ресурсы образования. Школа. Тариф Премиальный 40. 12 мес.',
    color: 'gray',
  },
  {
    code: 6470,
    name: 'Академия Госзакупок. Тариф «Для всех сотрудников» (12 месяцев)',
    color: 'teal',
  },
  {
    code: 4334,
    name: 'Академия Госзакупок. Тариф базовый. 5 пользователей, 12 мес',
    color: 'teal',
  },
  {
    code: 4337,
    name: 'Академия Госзакупок. Тариф оптимальный. 10 пользователей, 12 мес.',
    color: 'teal',
  },
  {
    code: 4340,
    name: 'Академия Госзакупок. Тариф премиальный. 20 пользователей. 12 мес.',
    color: 'teal',
  },
  {
    code: 6473,
    name: 'Финансовая академия. Тариф «Для всех сотрудников» 12 мес.',
    color: 'teal',
  },
  {
    code: 4343,
    name:
      'Финансовая академия для государственных (муниципальных) бюджетных и автономных учреждений. Тариф базовый. 5 пользователей, 12 мес.',
    color: 'teal',
  },
  {
    code: 4346,
    name:
      'Финансовая академия для государственных (муниципальных) бюджетных и автономных учреждений. Тариф базовый. 10 пользователей, 12 мес.',
    color: 'teal',
  },
  {
    code: 4349,
    name:
      'Финансовая академия для государственных (муниципальных) бюджетных и автономных учреждений. Тариф базовый. 30 пользователей, 12 мес.',
    color: 'teal',
  },
  {
    code: 4352,
    name:
      'Финансовая академия для государственных (муниципальных) казенных учреждений. Тариф базовый. 5 пользователей, 12 мес.',
    color: 'teal',
  },
  {
    code: 4355,
    name:
      'Финансовая академия для государственных (муниципальных) казенных учреждений. Тариф базовый. 10 пользователей, 12 мес.',
    color: 'teal',
  },
  {
    code: 4358,
    name:
      'Финансовая академия для государственных (муниципальных) казенных учреждений. Тариф базовый. 30 пользователей, 12 мес.',
    color: 'teal',
  },
  {
    code: 6482,
    name: 'Академия ЖКХ. Тариф «Для всех сотрудников» 12 мес.',
    color: 'teal',
  },
  {
    code: 6476,
    name: 'Академия Охраны труда. Тариф «Для всех сотрудников» 12 мес.',
    color: 'teal',
  },
  {
    code: 6479,
    name:
      "Академия «Управление сестринской деятельностью»: 12 месяцев, тариф 'Для всех сотрудников'",
    color: 'teal',
  },
  {
    code: 4404,
    name: 'Академия Ресурсы образования. Комплекс. Тариф Базовый 25. 12 мес.',
    color: 'teal',
  },
  {
    code: 1509,
    name:
      'Академия Ресурсы образования. Детский сад. Тариф Базовый 15. 12 мес.',
    color: 'teal',
  },
  {
    code: 1512,
    name:
      'Академия Ресурсы образования. Детский сад. Тариф Оптимальный 23. 12 мес.',
    color: 'teal',
  },
  {
    code: 4202,
    name:
      'Академия Ресурсы образования. Детский сад. Тариф Премиальный 35. 12 мес.',
    color: 'teal',
  },
  {
    code: 1500,
    name: 'Академия Ресурсы образования. Школа. Тариф Базовый 20. 12 мес.',
    color: 'teal',
  },
  {
    code: 1503,
    name: 'Академия Ресурсы образования. Школа. Тариф Оптимальный 30. 12 мес.',
    color: 'teal',
  },
  {
    code: 7510,
    name: 'Долги за ЖКУ: построение эффективной системы сбора платежей',
    color: 'teal',
  },
  {
    code: 7522,
    name: 'Организация дистанционного и смешанного обучения в школе',
    color: 'teal',
  },
  {
    code: 7533,
    name: 'Противодействие коррупции в бюджетных учреждениях',
    color: 'teal',
  },
  {
    code: 1506,
    name: 'Академия Ресурсы образования. Школа. Тариф Премиальный 40. 12 мес.',
    color: 'teal',
  },
  {
    code: 769,
    name: 'Управление многоквартирным домом',
    color: 'teal',
  },
  {
    code: 784,
    name: 'Справочник руководителя учреждения культуры',
    color: 'teal',
  },
  {
    code: 708,
    name: 'Справочник руководителя дошкольного учреждения (708)',
    color: 'teal',
  },
  {
    code: 712,
    name: 'Справочник старшего воспитателя дошкольного учреждения (712)',
    color: 'teal',
  },
  {
    code: 688,
    name: 'Нормативные документы образовательного учреждения (688)',
    color: 'teal',
  },
  {
    code: 716,
    name: 'Справочник педагога-психолога. Детский сад (716)',
    color: 'teal',
  },
  {
    code: 692,
    name: 'Управление образовательным учреждением в вопросах и ответах (692)',
    color: 'teal',
  },
  {
    code: 724,
    name: 'Медицинское обслуживание и организация питания в ДОУ (724)',
    color: 'teal',
  },
  {
    code: 720,
    name: 'Справочник музыкального руководителя (720)',
    color: 'teal',
  },
  {
    code: 680,
    name: 'Справочник руководителя образовательного учреждения (680)',
    color: 'teal',
  },
  {
    code: 684,
    name: 'Справочник заместителя директора школы (684)',
    color: 'teal',
  },
  {
    code: 688,
    name: 'Нормативные документы образовательного учреждения (688)',
    color: 'teal',
  },
  {
    code: 704,
    name: 'Справочник педагога-психолога. Школа (704)',
    color: 'teal',
  },
  {
    code: 700,
    name: 'Справочник классного руководителя (700)',
    color: 'teal',
  },
  {
    code: 696,
    name: 'Управление начальной школой (696)',
    color: 'teal',
  },
  {
    code: 692,
    name: 'Управление образовательным учреждением в вопросах и ответах (692)',
    color: 'teal',
  },
  {
    code: 624,
    name: 'Здравоохранение (624)',
    color: 'teal',
  },
  {
    code: 628,
    name: 'Управление качеством в здравоохранении (628)',
    color: 'teal',
  },
  {
    code: 616,
    name: 'Правовые вопросы в здравоохранении (616)',
    color: 'teal',
  },
  {
    code: 640,
    name: 'Экономика ЛПУ в вопросах и ответах (640)',
    color: 'teal',
  },
  {
    code: 636,
    name: 'Заместитель главного врача (636)',
    color: 'teal',
  },
  {
    code: 612,
    name: 'Главная медицинская сестра (612)',
    color: 'teal',
  },
  {
    code: 620,
    name: 'Справочник заведующего клинико-диагностической лабораторией (620)',
    color: 'teal',
  },
  {
    code: 644,
    name: 'Новая аптека (644)',
    color: 'teal',
  },
  {
    code: 728,
    name: 'Госзакупки.ру (728)',
    color: 'teal',
  },
  {
    code: 736,
    name: 'Госзаказ в вопросах и ответах (736)',
    color: 'teal',
  },
  {
    code: 4846,
    name: 'Поставщик: все для тендеров (4846)',
    color: 'teal',
  },
  {
    code: 732,
    name: 'Административная практика ФАС (732)',
    color: 'teal',
  },
  {
    code: 660,
    name: 'Справочник кадровика (660)',
    color: 'teal',
  },
  {
    code: 664,
    name: 'Для кадровика. Нормативные акты (664)',
    color: 'teal',
  },
  {
    code: 672,
    name: 'Вопросы Севера (672)',
    color: 'teal',
  },
  {
    code: 648,
    name: 'Справочник специалиста по охране труда (648)',
    color: 'teal',
  },
  {
    code: 652,
    name: 'Нормативные акты по охране труда (652)',
    color: 'teal',
  },
  {
    code: 656,
    name: 'Охрана труда в вопросах и ответах (656)',
    color: 'teal',
  },
  {
    code: 265,
    name: 'Учет в учреждении (265)',
    color: 'teal',
  },
  {
    code: 756,
    name: 'Казенные учреждения: учет, отчетность, налогообложение (756)',
    color: 'teal',
  },
  {
    code: 325,
    name: 'Учет в образовании (325)',
    color: 'teal',
  },
  {
    code: 349,
    name: 'Зарплата в учреждении (349)',
    color: 'teal',
  },
  {
    code: 752,
    name: 'Бюджетный учет и отчетность в вопросах и ответах (752)',
    color: 'teal',
  },
  {
    code: 772,
    name: 'Практика муниципального управления (772)',
    color: 'teal',
  },
  {
    code: 768,
    name: 'Управление многоквартирным домом (768)',
    color: 'teal',
  },
  {
    code: 784,
    name: 'Справочник руководителя учреждения культуры (784)',
    color: 'teal',
  },
  {
    code: 7395,
    name: 'Специалист в сфере закупок – 2021',
    color: 'brown',
  },
  {
    code: 7383,
    name: 'Главный бухгалтер госсектора (код В) – 2021',
    color: 'brown',
  },
  {
    code: 7365,
    name: 'Бухгалтер госсектора (код А) – 2021',
    color: 'brown',
  },
  {
    code: 7386,
    name: 'Директор УО. Всероссийская аттестация - 2021',
    color: 'brown',
  },
  {
    code: 7392,
    name: 'Председатель ТСЖ (ЖСК). Всероссийская аттестация – 2021',
    color: 'brown',
  },
  {
    code: 7377,
    name:
      'Всероссийская аттестация специалистов по управлению персоналом – 2021',
    color: 'brown',
  },
  {
    code: 7949,
    name: 'Управление медицинской организацией - 2021',
    color: 'brown',
  },
  {
    code: 7389,
    name:
      'Планирование, анализ и внутренний контроль экономической деятельности медицинской организации – 2021',
    color: 'brown',
  },
  {
    code: 7374,
    name: 'Всероссийская аттестация специалистов по охране труда – 2021',
    color: 'brown',
  },
  {
    code: 7693,
    name: 'Организация дистанционных занятий в детском саду',
    color: 'brown',
  },
  {
    code: 4541,
    name:
      'Организация развивающей предметно-пространственной среды детского сада по ФГОС ДО',
    color: 'brown',
  },
  {
    code: 8154,
    name: 'Цифровая образовательная среда в школе: организация и управление',
    color: 'brown',
  },
  {
    code: 5674,
    name:
      'Трудовые отношения и кадровый документооборот в образовательной организации',
    color: 'brown',
  },
  {
    code: 5659,
    name:
      'Организация административно-хозяйственной деятельности образовательной организации ',
    color: 'brown',
  },
  {
    code: 8668,
    name: 'Общее собрание в МКД: проводим правильно и получаем нужное решение',
    color: 'brown',
  },
  {
    code: 8925,
    name: 'Организация системы инклюзивного образования в школе',
    color: 'brown',
  },
  {
    code: 1364,
    name: 'Организация корпоративных закупок',
    color: 'red',
  },
  {
    code: 1462,
    name: 'Профессиональная переподготовка по закону 44-ФЗ',
    color: 'red',
  },
  {
    code: 4361,
    name: 'Магистратура в закупках',
    color: 'red',
  },
  {
    code: 7395,
    name: 'Специалист в сфере закупок – 2021',
    color: 'red',
  },
  {
    code: 7533,
    name: 'Противодействие коррупции в бюджетных учреждениях',
    color: 'red',
  },
  {
    code: 8145,
    name: 'Госзакупки для юриста',
    color: 'red',
  },
  {
    code: 3911,
    name:
      'Главбух казенного учреждения: составление и представление отчетности (код В)',
    color: 'red',
  },
  {
    code: 7383,
    name: 'Главный бухгалтер госсектора (код В) – 2021',
    color: 'red',
  },
  {
    code: 6754,
    name: 'Бухгалтер по зарплате государственного (муниципального) учреждения',
    color: 'red',
  },
  {
    code: 6753,
    name: 'Ведение учета в госсекторе (код А)',
    color: 'red',
  },
  {
    code: 6755,
    name: 'Бухгалтер-кадровик в госсекторе',
    color: 'red',
  },
  {
    code: 5357,
    name:
      'Инвентаризация, обесценение активов и отчетность по новым стандартам',
    color: 'red',
  },
  {
    code: 7365,
    name: 'Бухгалтер госсектора (код А) – 2021',
    color: 'red',
  },
  {
    code: 3929,
    name:
      'Главбух бюджетного (автономного) учреждения: составление и представление отчетности (код В)',
    color: 'red',
  },
  {
    code: 7585,
    name:
      'Экономист по планированию финансово-хозяйственной деятельности госучреждения',
    color: 'red',
  },
  {
    code: 7187,
    name: 'Главный бухгалтер госсектора (код С)',
    color: 'red',
  },
  {
    code: 7386,
    name: 'Директор УО. Всероссийская аттестация - 2021',
    color: 'red',
  },
  {
    code: 4875,
    name: 'Техническая эксплуатация жилищного фонда',
    color: 'red',
  },
  {
    code: 4436,
    name: 'Главный бухгалтер управляющей МКД организации',
    color: 'red',
  },
  {
    code: 7392,
    name: 'Председатель ТСЖ (ЖСК). Всероссийская аттестация – 2021',
    color: 'red',
  },
  {
    code: 6226,
    name: 'Размещение информации в ГИС ЖКХ',
    color: 'red',
  },
  {
    code: 7510,
    name: 'Долги за ЖКУ: построение эффективной системы сбора платежей',
    color: 'red',
  },
  {
    code: 8668,
    name: 'Общее собрание в МКД: проводим правильно и получаем нужное решение',
    color: 'red',
  },
  {
    code: 5685,
    name:
      'Обучение по охране труда руководителей и специалистов организаций в сфере ЖКХ',
    color: 'red',
  },
  {
    code: 5682,
    name:
      'Пожарно-технический минимум для руководителей и ответственных за пожарную безопасность жилых домов',
    color: 'red',
  },
  {
    code: 3239,
    name: 'Организация работы с персоналом',
    color: 'red',
  },
  {
    code: 7377,
    name:
      'Всероссийская аттестация специалистов по управлению персоналом – 2021',
    color: 'red',
  },
  {
    code: 7453,
    name: 'Проверки ГИТ. Профессиональная защита компании',
    color: 'red',
  },
  {
    code: 4092,
    name:
      'Управление трудовыми ресурсами и культурным продуктом учреждения культуры и искусства',
    color: 'red',
  },
  {
    code: 5308,
    name: 'Управление культурно-досуговым учреждением',
    color: 'red',
  },
  {
    code: 5311,
    name: 'Управление библиотекой',
    color: 'red',
  },
  {
    code: 3855,
    name: 'Управление финансами и имуществом учреждения культуры',
    color: 'red',
  },
  {
    code: 4863,
    name: 'Управление учреждением культуры',
    color: 'red',
  },
  {
    code: 7701,
    name: 'Сахарный диабет 1 типа у взрослых',
    color: 'red',
  },
  {
    code: 7698,
    name: 'Артериальная гипертензия',
    color: 'red',
  },
  {
    code: 7704,
    name: 'Язвенная болезнь',
    color: 'red',
  },
  {
    code: 7707,
    name: 'Туберкулез',
    color: 'red',
  },
  {
    code: 7764,
    name: 'Почечная колика',
    color: 'red',
  },
  {
    code: 7761,
    name: 'Нейрогенная дисфункция нижних мочевыводящих путей',
    color: 'red',
  },
  {
    code: 7758,
    name: 'Внематочная беременность',
    color: 'red',
  },
  {
    code: 7755,
    name: 'Шизофрения',
    color: 'red',
  },
  {
    code: 7869,
    name: 'Саркомы мягких тканей у взрослых',
    color: 'red',
  },
  {
    code: 7952,
    name: 'Сифилис',
    color: 'red',
  },
  {
    code: 7848,
    name: 'Бронхиальная астма у взрослых',
    color: 'red',
  },
  {
    code: 7742,
    name: 'Меланома',
    color: 'red',
  },
  {
    code: 7872,
    name:
      'Острый коронарный синдром без подъёма сегмента ST электрокардиограммы',
    color: 'red',
  },
  {
    code: 8031,
    name: 'Депрессивный эпизод. Рекуррентное депрессивное расстройство',
    color: 'red',
  },
  {
    code: 7559,
    name:
      'Организация деятельности медицинских организаций в сфере ОМС, платных услуг и ДМС',
    color: 'red',
  },
  {
    code: 5468,
    name: 'Риск-ориентированная модель контрольно-надзорной деятельности',
    color: 'red',
  },
  {
    code: 7237,
    name:
      'Организация внутреннего контроля качества и безопасности деятельности в медицинской организации',
    color: 'red',
  },
  {
    code: 7180,
    name:
      'COVID 19: действия главного врача в условиях пандемии. Профилактика, диагностика, маршрутизация при коронавирусе',
    color: 'red',
  },
  {
    code: 7949,
    name: 'Управление медицинской организацией - 2021',
    color: 'red',
  },
  {
    code: 1441,
    name: 'Технологии эффективного управления сестринским персоналом',
    color: 'red',
  },
  {
    code: 1253,
    name: 'Нормативно-правовое регулирование обращения наркотических средств',
    color: 'red',
  },
  {
    code: 4860,
    name:
      'Производственный контроль: ответственность главной медицинской сестры',
    color: 'red',
  },
  {
    code: 7343,
    name:
      'Инфекционная безопасность и профилактика ИСМП: управленческая деятельность главной медицинской сестры',
    color: 'red',
  },
  {
    code: 5297,
    name:
      'Организация обращения с медицинскими отходами. Ответственность главной медицинской сестры',
    color: 'red',
  },
  {
    code: 7213,
    name:
      'Управление сестринской деятельностью: эпидбезопасность, кадры, экономика',
    color: 'red',
  },
  {
    code: 7190,
    name:
      'COVID 19: Режим повышенной готовности. Комплекс мер для главной медсестры',
    color: 'red',
  },
  {
    code: 7316,
    name:
      'COVID 19: управление сестринской деятельностью: эпидбезопасность, кадры, экономика',
    color: 'red',
  },
  {
    code: 9016,
    name:
      'Порядок работы с наркотическими средствами и психотропными веществами',
    color: 'red',
  },
  {
    code: 9013,
    name: 'Обращение с медицинскими отходами',
    color: 'red',
  },
  {
    code: 7798,
    name: 'Потребность в персонале и оплата труда в медицинской организации',
    color: 'red',
  },
  {
    code: 7553,
    name: 'Деятельность медицинских организаций в системе ОМС',
    color: 'red',
  },
  {
    code: 7556,
    name: 'Платные услуги и ДМС',
    color: 'red',
  },
  {
    code: 7389,
    name:
      'Планирование, анализ и внутренний контроль экономической деятельности медицинской организации – 2021',
    color: 'red',
  },
  {
    code: 8120,
    name: 'Управление экономикой медицинской организации - 2021',
    color: 'red',
  },
  {
    code: 1376,
    name: 'Менеджмент в дошкольном образовании',
    color: 'red',
  },
  {
    code: 4535,
    name:
      'Создание специальных образовательных условий для детей с ОВЗ в рамках ФГОС ДО',
    color: 'red',
  },
  {
    code: 5279,
    name: 'Педагогика и методика дошкольного образования',
    color: 'red',
  },
  {
    code: 6211,
    name:
      'Технологии обучения и воспитания детей дошкольного возраста с ОВЗ по ФГОС ДО',
    color: 'red',
  },
  {
    code: 3376,
    name: 'Менеджмент, экономика и управление качеством в ДОО',
    color: 'red',
  },
  {
    code: 7693,
    name: 'Организация дистанционных занятий в детском саду',
    color: 'red',
  },
  {
    code: 4541,
    name:
      'Организация развивающей предметно-пространственной среды детского сада по ФГОС ДО',
    color: 'red',
  },
  {
    code: 1379,
    name: 'Менеджмент в общем образовании',
    color: 'red',
  },
  {
    code: 3385,
    name:
      'Организация обучения детей с ОВЗ и детей-инвалидов в образовательной организации',
    color: 'red',
  },
  {
    code: 3373,
    name: 'Менеджмент, экономика и управление качеством в ОО',
    color: 'red',
  },
  {
    code: 6220,
    name: 'Организация и контроль работы с неуспевающими обучающимися в школе',
    color: 'red',
  },
  {
    code: 5677,
    name: 'Управление ресурсами образовательной организации',
    color: 'red',
  },
  {
    code: 7522,
    name: 'Организация дистанционного и смешанного обучения в школе',
    color: 'red',
  },
  {
    code: 6981,
    name: 'Управление образовательной организацией',
    color: 'red',
  },
  {
    code: 1243,
    name: 'Организация финансово-экономической деятельности',
    color: 'red',
  },
  {
    code: 6214,
    name: 'Организация системы антитеррористической безопасности в школе',
    color: 'red',
  },
  {
    code: 8154,
    name: 'Цифровая образовательная среда в школе: организация и управление',
    color: 'red',
  },
  {
    code: 5674,
    name:
      'Трудовые отношения и кадровый документооборот в образовательной организации',
    color: 'red',
  },
  {
    code: 5659,
    name:
      'Организация административно-хозяйственной деятельности образовательной организации',
    color: 'red',
  },
  {
    code: 8925,
    name: 'Организация системы инклюзивного образования в школе',
    color: 'red',
  },
  {
    code: 4433,
    name: 'Охрана труда',
    color: 'red',
  },
  {
    code: 7495,
    name: 'ГО и ЧС: организация и проверки',
    color: 'red',
  },
  {
    code: 7374,
    name: 'Всероссийская аттестация специалистов по охране труда – 2021',
    color: 'red',
  },
  {
    code: 6470,
    name: 'Академия Госзакупок. Тариф «Для всех сотрудников»',
    color: 'red',
  },
  {
    code: 6473,
    name: 'Финансовая академия. Тариф «Для всех сотрудников»',
    color: 'red',
  },
  {
    code: 6482,
    name: 'Академия ЖКХ. Тариф «Для всех сотрудников»',
    color: 'red',
  },
  {
    code: 6479,
    name:
      'Академия «Управление сестринской деятельностью». Тариф «Для всех сотрудников»',
    color: 'red',
  },
  {
    code: 6654,
    name: 'Академия качества медпомощи. Тариф «Для всех сотрудников»',
    color: 'red',
  },
  {
    code: 4404,
    name: 'Академия Ресурсы образования. Комплекс. Тариф Базовый',
    color: 'red',
  },
  {
    code: 1509,
    name: 'Академия Ресурсы образования. Детский сад. Тариф Базовый',
    color: 'red',
  },
  {
    code: 1512,
    name: 'Академия Ресурсы образования. Детский сад. Тариф Оптимальный',
    color: 'red',
  },
  {
    code: 4202,
    name: 'Академия Ресурсы образования. Детский сад. Тариф Премиальный',
    color: 'red',
  },
  {
    code: 1500,
    name: 'Академия Ресурсы образования. Школа. Тариф Базовый',
    color: 'red',
  },
  {
    code: 1503,
    name: 'Академия Ресурсы образования. Школа. Тариф Оптимальный',
    color: 'red',
  },
  {
    code: 1506,
    name: 'Академия Ресурсы образования. Школа. Тариф Премиальный',
    color: 'red',
  },
  {
    code: 6476,
    name: 'Академия Охраны труда. Тариф «Для всех сотрудников»',
    color: 'red',
  },
  {
    code: 708,
    name: 'Справочник руководителя дошкольного учреждения',
    color: 'red',
  },
  {
    code: 712,
    name: 'Справочник старшего воспитателя дошкольного учреждения',
    color: 'red',
  },
  {
    code: 688,
    name: 'Нормативные документы образовательного учреждения',
    color: 'red',
  },
  {
    code: 716,
    name: 'Справочник педагога-психолога. Детский сад',
    color: 'red',
  },
  {
    code: 692,
    name: 'Управление образовательным учреждением в вопросах и ответах',
    color: 'red',
  },
  {
    code: 724,
    name: 'Медицинское обслуживание и организация питания в ДОУ',
    color: 'red',
  },
  {
    code: 720,
    name: 'Справочник музыкального руководителя',
    color: 'red',
  },
  {
    code: 680,
    name: 'Справочник руководителя образовательного учреждения',
    color: 'red',
  },
  {
    code: 684,
    name: 'Справочник заместителя директора школы',
    color: 'red',
  },
  {
    code: 688,
    name: 'Нормативные документы образовательного учреждения',
    color: 'red',
  },
  {
    code: 704,
    name: 'Справочник педагога-психолога. Школа',
    color: 'red',
  },
  {
    code: 700,
    name: 'Справочник классного руководителя',
    color: 'red',
  },
  {
    code: 696,
    name: 'Управление начальной школой',
    color: 'red',
  },
  {
    code: 692,
    name: 'Управление образовательным учреждением в вопросах и ответах',
    color: 'red',
  },
  {
    code: 624,
    name: 'Здравоохранение',
    color: 'red',
  },
  {
    code: 628,
    name: 'Управление качеством в здравоохранении',
    color: 'red',
  },
  {
    code: 616,
    name: 'Правовые вопросы в здравоохранении',
    color: 'red',
  },
  {
    code: 640,
    name: 'Экономика ЛПУ в вопросах и ответах',
    color: 'red',
  },
  {
    code: 636,
    name: 'Заместитель главного врача',
    color: 'red',
  },
  {
    code: 612,
    name: 'Главная медицинская сестра',
    color: 'red',
  },
  {
    code: 620,
    name: 'Справочник заведующего клинико-диагностической лабораторией',
    color: 'red',
  },
  {
    code: 644,
    name: 'Новая аптека',
    color: 'red',
  },
  {
    code: 8020,
    name: 'Практикующий гинеколог',
    color: 'red',
  },
  {
    code: 8026,
    name: 'Практикующий кардиолог',
    color: 'red',
  },
  {
    code: 8017,
    name: 'Практикующий онколог',
    color: 'red',
  },
  {
    code: 8014,
    name: 'Практикующий педиатр',
    color: 'red',
  },
  {
    code: 728,
    name: 'Госзакупки.ру',
    color: 'red',
  },
  {
    code: 736,
    name: 'Госзаказ в вопросах и ответах',
    color: 'red',
  },
  {
    code: 4846,
    name: 'Поставщик: все для тендеров',
    color: 'red',
  },
  {
    code: 732,
    name: 'Административная практика ФАС',
    color: 'red',
  },
  {
    code: 660,
    name: 'Справочник кадровика',
    color: 'red',
  },
  {
    code: 664,
    name: 'Для кадровика. Нормативные акты',
    color: 'red',
  },
  {
    code: 672,
    name: 'Вопросы Севера',
    color: 'red',
  },
  {
    code: 648,
    name: 'Справочник специалиста по охране труда',
    color: 'red',
  },
  {
    code: 652,
    name: 'Нормативные акты по охране труда',
    color: 'red',
  },
  {
    code: 656,
    name: 'Охрана труда в вопросах и ответах',
    color: 'red',
  },
  {
    code: 265,
    name: 'Учет в учреждении',
    color: 'red',
  },
  {
    code: 756,
    name: 'Казенные учреждения: учет, отчетность, налогообложение',
    color: 'red',
  },
  {
    code: 325,
    name: 'Учет в образовании',
    color: 'red',
  },
  {
    code: 349,
    name: 'Зарплата в учреждении',
    color: 'red',
  },
  {
    code: 752,
    name: 'Бюджетный учет и отчетность в вопросах и ответах',
    color: 'red',
  },
  {
    code: 772,
    name: 'Практика муниципального управления',
    color: 'red',
  },
  {
    code: 768,
    name: 'Управление многоквартирным домом',
    color: 'red',
  },
  {
    code: 784,
    name: 'Справочник руководителя учреждения культуры',
    color: 'red',
  },
  {
    code: 9305,
    name: 'Организация системы инклюзивного образования в детском саду',
    color: 'red',
  },
  {
    code: 7253,
    name: 'Председатель ТСЖ (ЖСК). Всероссийская аттестация – 2022',
    color: 'red',
  },
];

export const productTypes = [
  { id: 1, name: 'Печатная Версия' },
  { id: 2, name: 'Электронная Версия' },
  { id: 3, name: 'Комплект' },
  { id: 4, name: 'Другое...' },
];
