export const optionsPaymentAccount = [
  {
    value: '8136AF65-D093-E711-A20C-00155DFBF212',
    label: '40702810538090114815 (Актион управление и финансы)',
  },
  {
    value: '531B21DE-6F33-42CD-99BB-C42D24A9C028',
    label: '40702810900010002068 (Альтернативное Агентство "Столица")',
  },
  {
    value: '86D3BFF4-6090-45AC-A9F4-814EDA56A83B',
    label: '40702810038120000577 (Альтернативное агентство «СервисПресса»)',
  },
  {
    value: 'CDBC5914-5CE4-E911-BBA4-00155D627F03',
    label: '40702810538000036912 (Главбух Ассистент)',
  },
  {
    value: '5DB96577-2AA9-4552-82D7-55636DF0DA1A',
    label: '40702810900220000343 (ЗАО Бизнеском)',
  },
  {
    value: '2742A8B3-88A5-E611-A879-78E3B502DA44',
    label: '40702810500010000743 (Инфоколл ( для исторических счетов МЦФЭР ))',
  },
  {
    value: '76AD344F-C678-E611-86CF-78E3B502DA44',
    label: '40702810738050014111 (Инфоколл ( для счета ))',
  },
  {
    value: 'C5E6C14F-1C9D-E711-A20D-00155DFBF212',
    label: '40802810629340000379 (ИП Кильдияров Чингиз Айдарович)',
  },
  {
    value: '12F98F5F-6FA1-E911-BBA3-00155D627F03',
    label: '40802810606000037558 (ИП Кильдияров Чингиз Айдарович (Сбербанк))',
  },
  {
    value: '36F514B6-4BD1-E811-BB9B-00155D627F03',
    label: '40802810070010116875 (ИП Усов Роман Андреевич)',
  },
  {
    value: '37C358E0-8091-E811-A239-00155DFB5103',
    label: '40802810100000112260 (ИП УСОВ РОМАН АНДРЕЕВИЧ)',
  },
  {
    value: '00C3B5A0-C978-E611-86CF-78E3B502DA44',
    label:
      '40702810238180134432 (МЦФЭР - Консалтинг (для исторических счетов МЦФЭР))',
  },
  {
    value: '32EB86EA-88A5-E611-A879-78E3B502DA44',
    label:
      '40702810800010010679 (МЦФЭР - Пресс ( для исторических счетов МЦФЭР ))',
  },
  {
    value: '29162C92-3EC0-E511-873D-78E3B502F220',
    label: '40702810338050017071 (МЦФЭР - Пресс ( для счета ))',
  },
  {
    value: '88AC68F1-A5B2-E911-BBA3-00155D627F03',
    label: '40702810505800000985 (МЦФЭР - Пресс (ВТБ))',
  },
  {
    value: 'CE354357-C978-E611-86CF-78E3B502DA44',
    label: '40702810800010004876 (Норма (для исторических счетов МЦФЭР))',
  },
  {
    value: '19B789B9-3A58-E811-A235-00155DFB5103',
    label: '40703810638000009262 (НОЧУ ОДПО Актион-МЦФЭР ( для партнеров ))',
  },
  {
    value: '98073C14-E8EF-E511-873D-78E3B502F220',
    label: '40703810138050001396 (НОЧУ ОДПО Актион-МЦФЭР ( для счета ))',
  },
  {
    value: '015D70E9-5E56-E711-BB08-78E3B502DA44',
    label:
      '40703810938000006664 (НОЧУ ОДПО Актион-МЦФЭР ( для счета, АП, КЦЕ ))',
  },
  {
    value: 'A8175571-A5B2-E911-BBA3-00155D627F03',
    label: '40703810005800000028 (НОЧУ ОДПО Актион-МЦФЭР (ВТБ))',
  },
  {
    value: '4BDFB273-AFAE-E911-BBA3-00155D627F03',
    label: '40702810801600010791 (ООО "Актион группа Главбух" АЛЬФА БАНК)',
  },
  {
    value: '113B3A98-4BBD-E611-A879-78E3B502DA44',
    label: '40702810438000032980 (ООО "Актион группа Главбух" СБЕРБАНК)',
  },
  {
    value: 'E876F1DF-5280-E911-BBA0-00155D627F03',
    label: '40702810105800000945 (ООО "Актион-диджитал продажи" ВТБ)',
  },
  {
    value: '87C1C644-E9D3-E511-873D-78E3B502F220',
    label: '40702810838000069702 (ООО "Актион-диджитал продажи" СБЕРБАНК)',
  },
  {
    value: '30DEE603-F0B1-E911-BBA3-00155D627F03',
    label: '40702810505800000943 (ООО "Актион-диджитал" ВТБ)',
  },
  {
    value: '1C80B8E5-2032-E611-86CF-78E3B502DA44',
    label: '40702810300220000082 (ООО "Актион-диджитал" ИНВЕСТТОРГБАНК)',
  },
  {
    value: 'A355CEBA-1E32-E611-86CF-78E3B502DA44',
    label: '40702810638120011539 (ООО "Актион-диджитал" СБЕРБАНК)',
  },
  {
    value: '006A3484-F0B1-E911-BBA3-00155D627F03',
    label: '40702810910000523974 (ООО "Актион-диджитал" ТИНЬКОФФ)',
  },
  {
    value: '02B6F2EE-E725-E811-A21F-00155DFBF21D',
    label:
      '40702810238000174132 (ООО "Бухсофт сервис" для продажи "Ассистент")',
  },
  {
    value: 'BB98EB21-1B9D-E711-A20D-00155DFBF212',
    label: '40702810902660000190 (ООО "Класс Информационные Технологии")',
  },
  {
    value: '32102A57-32AD-E911-BBA3-00155D627F03',
    label: '40702810605800000979 (ООО «Актион бухгалтерия» ВТБ)',
  },
  {
    value: '89A9F72E-D593-E711-A20C-00155DFBF212',
    label: '40702810938000005022 (ООО «Актион бухгалтерия» СБЕРБАНК)',
  },
  {
    value: 'B1D7F71C-EFB1-E911-BBA3-00155D627F03',
    label: '40702810305800000978 (ООО «Актион кадры и право» ВТБ)',
  },
  {
    value: '25D106A4-D293-E711-A20C-00155DFBF212',
    label: '40702810338000032637 (ООО «Актион кадры и право» СБЕРБАНК)',
  },
  {
    value: '74445A00-AEB8-E711-A20D-00155DFBF212',
    label: '40702810138180136365 (ООО «Бухсофт маркет»)',
  },
  {
    value: 'E4F32E63-ADB8-E711-A20D-00155DFBF212',
    label: '40702810838180134421 (ООО «Бухсофт сервис»)',
  },
  {
    value: 'D8C709BE-ADB8-E711-A20D-00155DFBF212',
    label: '40702810038180102376 (ООО «БУХСОФТ.РУ»)',
  },
  {
    value: '95DF0C88-F258-E811-A235-00155DFB5103',
    label: '40702810666000007960 (ООО «ВОГОРТ»)',
  },
  {
    value: 'BA1624AF-5898-E711-A20C-00155DFBF212',
    label: '40702810349770030204 (ООО «ИксСуд»)',
  },
  {
    value: '46E5EE29-D293-E711-A20C-00155DFBF212',
    label: '40702810738000029347 (ООО «Медиагруппа Актион-МЦФЭР»)',
  },
  {
    value: 'BF56DC81-F158-E811-A235-00155DFB5103',
    label: '40702810538000187366 (ООО «РЕТАЙД»)',
  },
  {
    value: '2588B4E0-1059-E811-A235-00155DFB5103',
    label: '40702810600014679915 (ООО КФЦ «Актион»)',
  },
  {
    value: '3B73472C-B8B2-E911-BBA3-00155D627F03',
    label: '40702810005800000980 (ООО МЦФЭР (ВТБ))',
  },
  {
    value: 'E26015B8-C178-E611-86CF-78E3B502DA44',
    label: '40702810638180134443 (ООО МЦФЭР (для исторических счетов МЦФЭР))',
  },
  {
    value: 'BBA39399-C878-E611-86CF-78E3B502DA44',
    label:
      '40702810500010004875 (Регион-Информ (для исторических счетов МЦФЭР))',
  },
  {
    value: 'CDAF6E0D-C878-E611-86CF-78E3B502DA44',
    label:
      '40702810500010002835 (Соционика  ( для исторических счетов МЦФЭР ))',
  },
  {
    value: '9A8632DE-88A5-E611-A879-78E3B502DA44',
    label: '40702810338050014317 (Соционика ( для счета ))',
  },
  {
    value: 'F9EA04E2-2EFC-4C87-9E6D-6944DEED1B4E',
    label: '40702810300220000082 (Счет "Актион-Диджитал")',
  },
  {
    value: '8847FDE5-3DA6-4E50-8DD3-902720A75115',
    label: '40702810387850000343 (Счет актион_пресс(интернет))',
  },
  {
    value: '98CF7C45-8B52-4754-9AE2-CDB4A6C1A9E9',
    label: '40702810200081074567 (Счет Актион-медиа)',
  },
  {
    value: '9B3E5C54-F28A-411A-BCC3-0D124C9ED9FD',
    label: '40702810200000001709 (Счет Актион-Медиа (бывш.Главбух))',
  },
  {
    value: '2A2FF088-FB14-E211-9E6B-68B599C0FD34',
    label: '40702810400000001622 (Счет Актион-Пресс)',
  },
  {
    value: 'BC0FE8F0-6754-E411-82A0-78E3B502DA44',
    label: '40702810938120110745 (Счет Актион-Пресс Сбербанк)',
  },
  {
    value: '5BF652F2-3331-4B26-878D-4B1707D5BB05',
    label: '40702810538090114815 (Счет Актион-Пресс(Бизнеском))',
  },
  {
    value: 'BDAF3C90-41A7-E611-A879-78E3B502DA44',
    label: '40702810938120110677 (Счет Актион-Реклама Сбербанк)',
  },
  {
    value: 'D6332230-4744-E611-86CF-78E3B502DA44',
    label: '40702810316540008253 (счет Арника)',
  },
  {
    value: 'C2FDEF0D-91CC-4F0C-BD28-BF1513C217F1',
    label: '40702810010000003470 (Счет Дайджест)',
  },
  {
    value: '801D2D2E-83D6-408D-B3ED-3063DBC18113',
    label: '40702810700200000123 (Счет для Актион-Диджитал)',
  },
  {
    value: '84ECC01A-CD00-E311-B896-DCBCF098C501',
    label: '40702810400000009830 (Счет для ООО "Пресса для бизнеса")',
  },
  {
    value: '901F4EF7-CBCF-42DF-9171-2BDD578309FD',
    label: '40702810028000001059 (Счет Каскад)',
  },
  {
    value: 'A8AE68AE-F16E-41B8-944E-BF5AC14D496D',
    label: '40702810400000004263 (Счет Яндекс деньги)',
  },
  {
    value: 'F88A0590-A4B2-E911-BBA3-00155D627F03',
    label:
      '40702810505800000976 (Филиал «Центральный» Банка ВТБ (ПАО) в г. Москве)',
  },
];
