export const products = [
  {
    value: '4757',
    label: "API 'Проверка контрагентов' (4757)",
  },
  {
    value: '7190',
    label:
      'COVID 19: Режим повышенной готовности. Комплекс мер для главной медсестры (7190)',
  },
  {
    value: '7190',
    label:
      'COVID 19: Режим повышенной готовности. Комплекс мер для главной медсестры (7190)',
  },
  {
    value: '7180',
    label: 'COVID 19: действия главного врача в условиях пандемии (7180)',
  },
  {
    value: '7180',
    label:
      'COVID 19: действия главного врача в условиях пандемии. Профилактика, диагностика, маршрутизация при коронавирусе (7180)',
  },
  {
    value: '7316',
    label:
      'COVID 19: управление сестринской деятельностью: эпидбезопасность, кадры, экономика (7316)',
  },
  {
    value: '555',
    label: 'HR-хиты (555)',
  },
  {
    value: '732',
    label: 'Административная практика ФАС (732)',
  },
  {
    value: '732',
    label: 'Административная практика ФАС (732) (732)',
  },
  {
    value: '6479',
    label:
      'Академия «Управление сестринской деятельностью». Тариф «Для всех сотрудников» (6479)',
  },
  {
    value: '6479',
    label:
      "Академия «Управление сестринской деятельностью»: 12 месяцев, тариф 'Для всех сотрудников' (6479)",
  },
  {
    value: '6470',
    label: 'Академия Госзакупок. Тариф «Для всех сотрудников» (6470)',
  },
  {
    value: '6470',
    label:
      'Академия Госзакупок. Тариф «Для всех сотрудников» (12 месяцев) (6470)',
  },
  {
    value: '4334',
    label: 'Академия Госзакупок. Тариф базовый. 5 пользователей, 12 мес (4334)',
  },
  {
    value: '4337',
    label:
      'Академия Госзакупок. Тариф оптимальный. 10 пользователей, 12 мес. (4337)',
  },
  {
    value: '4340',
    label:
      'Академия Госзакупок. Тариф премиальный. 20 пользователей. 12 мес. (4340)',
  },
  {
    value: '6482',
    label: 'Академия ЖКХ. Тариф «Для всех сотрудников» (6482)',
  },
  {
    value: '6482',
    label: 'Академия ЖКХ. Тариф «Для всех сотрудников» 12 мес. (6482)',
  },
  {
    value: '6476',
    label: 'Академия Охраны труда. Тариф «Для всех сотрудников» (6476)',
  },
  {
    value: '6476',
    label: 'Академия Охраны труда. Тариф «Для всех сотрудников» 12 мес. (6476)',
  },
  {
    value: '1509',
    label: 'Академия Ресурсы образования. Детский сад. Тариф Базовый (1509)',
  },
  {
    value: '1509',
    label:
      'Академия Ресурсы образования. Детский сад. Тариф Базовый 15. 12 мес. (1509)',
  },
  {
    value: '1509',
    label:
      'Академия Ресурсы образования. Детский сад. Тариф Базовый 15. 12 мес. (1509)',
  },
  {
    value: '1512',
    label:
      'Академия Ресурсы образования. Детский сад. Тариф Оптимальный (1512)',
  },
  {
    value: '1512',
    label:
      'Академия Ресурсы образования. Детский сад. Тариф Оптимальный 23. 12 мес. (1512)',
  },
  {
    value: '1512',
    label:
      'Академия Ресурсы образования. Детский сад. Тариф Оптимальный 23. 12 мес. (1512)',
  },
  {
    value: '4202',
    label:
      'Академия Ресурсы образования. Детский сад. Тариф Премиальный (4202)',
  },
  {
    value: '4202',
    label:
      'Академия Ресурсы образования. Детский сад. Тариф Премиальный 35. 12 мес. (4202)',
  },
  {
    value: '4202',
    label:
      'Академия Ресурсы образования. Детский сад. Тариф Премиальный 35. 12 мес. (4202)',
  },
  {
    value: '4404',
    label: 'Академия Ресурсы образования. Комплекс. Тариф Базовый (4404)',
  },
  {
    value: '4404',
    label:
      'Академия Ресурсы образования. Комплекс. Тариф Базовый 25. 12 мес. (4404)',
  },
  {
    value: '4404',
    label:
      'Академия Ресурсы образования. Комплекс. Тариф Базовый 25. 12 мес. (4404)',
  },
  {
    value: '1500',
    label: 'Академия Ресурсы образования. Школа. Тариф Базовый (1500)',
  },
  {
    value: '1500',
    label:
      'Академия Ресурсы образования. Школа. Тариф Базовый 20. 12 мес. (1500)',
  },
  {
    value: '1500',
    label:
      'Академия Ресурсы образования. Школа. Тариф Базовый 20. 12 мес. (1500)',
  },
  {
    value: '1503',
    label: 'Академия Ресурсы образования. Школа. Тариф Оптимальный (1503)',
  },
  {
    value: '1503',
    label:
      'Академия Ресурсы образования. Школа. Тариф Оптимальный 30. 12 мес. (1503)',
  },
  {
    value: '1503',
    label:
      'Академия Ресурсы образования. Школа. Тариф Оптимальный 30. 12 мес. (1503)',
  },
  {
    value: '1506',
    label: 'Академия Ресурсы образования. Школа. Тариф Премиальный (1506)',
  },
  {
    value: '1506',
    label:
      'Академия Ресурсы образования. Школа. Тариф Премиальный 40. 12 мес. (1506)',
  },
  {
    value: '1506',
    label:
      'Академия Ресурсы образования. Школа. Тариф Премиальный 40. 12 мес. (1506)',
  },
  {
    value: '6654',
    label: 'Академия качества медпомощи. Тариф «Для всех сотрудников» (6654)',
  },
  {
    value: '97',
    label: 'Арбитражная практика (97)',
  },
  {
    value: '7698',
    label: 'Артериальная гипертензия (7698)',
  },
  {
    value: '3395',
    label:
      'Аудит кадровой документации, 72 часа - Высшая школа кадровика (3395)',
  },
  {
    value: '455',
    label: 'БСС (455)',
  },
  {
    value: '517',
    label: 'Библиотека журнала Главбух (517)',
  },
  {
    value: '7848',
    label: 'Бронхиальная астма у взрослых (7848)',
  },
  {
    value: '6397',
    label: 'Бухгалтер госсектора (код А) – 2020 (6397)',
  },
  {
    value: '7365',
    label: 'Бухгалтер госсектора (код А) – 2021 (7365)',
  },
  {
    value: '7365',
    label: 'Бухгалтер госсектора (код А) – 2021 (7365)',
  },
  {
    value: '6754',
    label:
      'Бухгалтер по зарплате государственного (муниципального) учреждения (6754)',
  },
  {
    value: '6754',
    label:
      'Бухгалтер по зарплате государственного (муниципального) учреждения (6754)',
  },
  {
    value: '6755',
    label:
      'Бухгалтер с функцией контроля за кадровыми документами в госсекторе (6755)',
  },
  {
    value: '6755',
    label: 'Бухгалтер-кадровик в госсекторе (6755)',
  },
  {
    value: '169',
    label: 'Бухгалтерия ИП (169)',
  },
  {
    value: '752',
    label: 'Бюджетный учет и отчетность в вопросах и ответах (752)',
  },
  {
    value: '752',
    label: 'Бюджетный учет и отчетность в вопросах и ответах (752) (752)',
  },
  {
    value: '752',
    label: 'Бюджетный учет и отчетность в вопросах и ответах Portal (752)',
  },
  {
    value: '6753',
    label: 'Ведение учета в госсекторе (код А) (6753)',
  },
  {
    value: '6753',
    label: 'Ведение учета в госсекторе (код А) (6753)',
  },
  {
    value: '524',
    label: 'Власть и успех: опыт великих людей (524)',
  },
  {
    value: '181',
    label: 'Вмененка (181)',
  },
  {
    value: '7758',
    label: 'Внематочная беременность (7758)',
  },
  {
    value: '672',
    label: 'Вопросы Севера (672)',
  },
  {
    value: '672',
    label: 'Вопросы Севера (672) (672)',
  },
  {
    value: '1438',
    label:
      'Всероссийская аттестация бухгалтеров-2018, 300 часов - Высшая Школа Главбуха (1438)',
  },
  {
    value: '4368',
    label:
      'Всероссийская аттестация кадровиков по главным трендам кадровой профессии, 250 часов - Высшая школа кадровика (4368)',
  },
  {
    value: '6362',
    label:
      'Всероссийская аттестация специалистов по охране труда – 2020 (6362)',
  },
  {
    value: '7374',
    label:
      'Всероссийская аттестация специалистов по охране труда – 2021 (7374)',
  },
  {
    value: '7374',
    label:
      'Всероссийская аттестация специалистов по охране труда – 2021 (7374)',
  },
  {
    value: '6359',
    label:
      'Всероссийская аттестация специалистов по управлению персоналом – 2020 (6359)',
  },
  {
    value: '7377',
    label:
      'Всероссийская аттестация специалистов по управлению персоналом – 2021 (7377)',
  },
  {
    value: '7377',
    label:
      'Всероссийская аттестация специалистов по управлению персоналом – 2021 (7377)',
  },
  {
    value: '1192',
    label: 'Высшая Школа Кадровика (1192)',
  },
  {
    value: '4643',
    label: 'Высшая налоговая академия (4643)',
  },
  {
    value: '196',
    label: 'Высшая школа главбуха (196)',
  },
  {
    value: '3406',
    label: 'Высшая школа юриста (3406)',
  },
  {
    value: '7495',
    label: 'ГО и ЧС: организация и проверки (7495)',
  },
  {
    value: '217',
    label: 'Генеральный Директор (217)',
  },
  {
    value: '193',
    label: 'Главбух (193)',
  },
  {
    value: '3929',
    label:
      'Главбух бюджетного (автономного) учреждения: составление и представление отчетности (код В) (3929)',
  },
  {
    value: '3929',
    label:
      'Главбух бюджетного (автономного) учреждения: составление и представление отчетности (код В) (3929)',
  },
  {
    value: '3911',
    label:
      'Главбух казенного учреждения: составление и представление отчетности (код В) (3911)',
  },
  {
    value: '1432',
    label:
      'Главбух сельхозпредприятия, 120 часов - Высшая Школа Главбуха (1432)',
  },
  {
    value: '1435',
    label:
      'Главбух строительной компании, 120 часов - Высшая Школа Главбуха (1435)',
  },
  {
    value: '1409',
    label: 'Главбух: Проверка контрагентов (1409)',
  },
  {
    value: '612',
    label: 'Главная медицинская сестра (612)',
  },
  {
    value: '612',
    label: 'Главная медицинская сестра (612)',
  },
  {
    value: '612',
    label: 'Главная медицинская сестра (612) (612)',
  },
  {
    value: '521',
    label: 'Главная мысль (521)',
  },
  {
    value: '6394',
    label: 'Главный бухгалтер госсектора (код В) – 2020 (6394)',
  },
  {
    value: '7383',
    label: 'Главный бухгалтер госсектора (код В) – 2021 (7383)',
  },
  {
    value: '7383',
    label: 'Главный бухгалтер госсектора (код В) – 2021 (7383)',
  },
  {
    value: '7187',
    label: 'Главный бухгалтер госсектора (код С) (7187)',
  },
  {
    value: '4436',
    label: 'Главный бухгалтер управляющей МКД организации (4436)',
  },
  {
    value: '4436',
    label: 'Главный бухгалтер управляющей МКД организации (4436)',
  },
  {
    value: '736',
    label: 'Госзаказ в вопросах и ответах (736)',
  },
  {
    value: '736',
    label: 'Госзаказ в вопросах и ответах (736) (736)',
  },
  {
    value: '561',
    label: 'Госзакупки в учреждениях (561)',
  },
  {
    value: '8145',
    label: 'Госзакупки для юриста (8145)',
  },
  {
    value: '728',
    label: 'Госзакупки.ру (728)',
  },
  {
    value: '728',
    label: 'Госзакупки.ру (728) (728)',
  },
  {
    value: '760',
    label: 'Госуслуги: планирование, учёт, налоги Portal (760)',
  },
  {
    value: '8031',
    label: 'Депрессивный эпизод. Рекуррентное депрессивное расстройство (8031)',
  },
  {
    value: '3617',
    label: 'Деятельность медицинских организаций в системе ОМС (3617)',
  },
  {
    value: '7553',
    label: 'Деятельность медицинских организаций в системе ОМС (7553)',
  },
  {
    value: '6454',
    label: 'Директор УО. Всероссийская аттестация - 2020 (6454)',
  },
  {
    value: '7386',
    label: 'Директор УО. Всероссийская аттестация - 2021 (7386)',
  },
  {
    value: '7386',
    label: 'Директор УО. Всероссийская аттестация - 2021 (7386)',
  },
  {
    value: '121',
    label: 'Директор по персоналу (121)',
  },
  {
    value: '539',
    label: 'Директор школы (539)',
  },
  {
    value: '543',
    label: 'Директора салона (543)',
  },
  {
    value: '664',
    label: 'Для кадровика. Нормативные акты (664)',
  },
  {
    value: '664',
    label: 'Для кадровика. Нормативные акты (664) (664)',
  },
  {
    value: '375',
    label: 'Документы и комментарии (375)',
  },
  {
    value: '7510',
    label: 'Долги за ЖКУ: построение эффективной системы сбора платежей (7510)',
  },
  {
    value: '7510',
    label: 'Долги за ЖКУ: построение эффективной системы сбора платежей (7510)',
  },
  {
    value: '636',
    label: 'Заместитель главного врача (636)',
  },
  {
    value: '636',
    label: 'Заместитель главного врача (636) (636)',
  },
  {
    value: '133',
    label: 'Зарплата (133)',
  },
  {
    value: '349',
    label: 'Зарплата в бюджетном учреждении (349)',
  },
  {
    value: '349',
    label: 'Зарплата в учреждении (349)',
  },
  {
    value: '349',
    label: 'Зарплата в учреждении (349) (349)',
  },
  {
    value: '624',
    label: 'Здравоохранение (624)',
  },
  {
    value: '624',
    label: 'Здравоохранение (624) (624)',
  },
  {
    value: '4168',
    label:
      'Изменения в налоговом учете, бюджетирование, МСФО и актуальная практика составления отчетности (Всероссийсккая аттестация бухгалтеров-2018), 250 часов - Высшая школа главбуха (4168)',
  },
  {
    value: '1478',
    label:
      'Изменения в расчете зарплаты и пособий во втором полугодии 2017 года, 20 часов - Высшая Школа Главбуха (1478)',
  },
  {
    value: '5357',
    label:
      'Инвентаризация, обесценение активов и отчетность по новым стандартам (5357)',
  },
  {
    value: '5357',
    label:
      'Инвентаризация, обесценение активов и отчетность по новым стандартам (5357)',
  },
  {
    value: '1400',
    label: 'Инфекционная безопасность и профилактика ВБИ (1400)',
  },
  {
    value: '7343',
    label:
      'Инфекционная безопасность и профилактика ИСМП: управленческая деятельность главной медицинской сестры (7343)',
  },
  {
    value: '456',
    label: 'КСС (456)',
  },
  {
    value: '109',
    label: 'Кадровое дело (109)',
  },
  {
    value: '546',
    label: 'Кадровое делопроизводство (546)',
  },
  {
    value: '3235',
    label:
      'Кадровое делопроизводство и трудовое право, 250 часов - Высшая Школа Кадровика (3235)',
  },
  {
    value: '1193',
    label: 'Кадровое делопроизводство, 72 часа - Высшая Школа Кадровика (1193)',
  },
  {
    value: '549',
    label: 'Кадровый учет (549)',
  },
  {
    value: '756',
    label: 'Казенные учреждения: учет, отчетность, налогообложение (756)',
  },
  {
    value: '756',
    label: 'Казенные учреждения: учет, отчетность, налогообложение (756) (756)',
  },
  {
    value: '756',
    label:
      'Казенные учреждения: учёт, отчётность, налогообложение Portal (756)',
  },
  {
    value: '1382',
    label:
      'Как работать с профстандартами, 72 часа - Высшая Школа Кадровика (1382)',
  },
  {
    value: '229',
    label: 'Коммерческий директор (229)',
  },
  {
    value: '3637',
    label: 'Конкуренция и право (3637)',
  },
  {
    value: '740',
    label: 'Корпоративный юрист Portal (740)',
  },
  {
    value: '25',
    label: 'МСФО на практике (25)',
  },
  {
    value: '4361',
    label: 'Магистратура в закупках (4361)',
  },
  {
    value: '724',
    label: 'Медицинское обслуживание и организация питания в ДОУ (724)',
  },
  {
    value: '724',
    label: 'Медицинское обслуживание и организация питания в ДОУ (724) (724)',
  },
  {
    value: '7742',
    label: 'Меланома (7742)',
  },
  {
    value: '1376',
    label: 'Менеджмент в дошкольном образовании (1376)',
  },
  {
    value: '1376',
    label: 'Менеджмент в дошкольном образовании (1376)',
  },
  {
    value: '1379',
    label: 'Менеджмент в общем образовании (1379)',
  },
  {
    value: '1379',
    label: 'Менеджмент в общем образовании (1379)',
  },
  {
    value: '1376',
    label: 'Менеджмент дошкольного образования (1376)',
  },
  {
    value: '3376',
    label: 'Менеджмент, экономика и управление качеством в ДОО (3376)',
  },
  {
    value: '3376',
    label: 'Менеджмент, экономика и управление качеством в ДОО (3376)',
  },
  {
    value: '3373',
    label: 'Менеджмент, экономика и управление качеством в ОО (3373)',
  },
  {
    value: '3373',
    label: 'Менеджмент, экономика и управление качеством в ОО (3373)',
  },
  {
    value: '411',
    label: 'Налоговед (411)',
  },
  {
    value: '3370',
    label:
      'Налоговые риски и проверка контрагентов, 72 часа - Высшая школа Главбуха (3370)',
  },
  {
    value: '744',
    label: 'Налоговые споры (744)',
  },
  {
    value: '4208',
    label:
      'Налоговый учет, оптимизация и правила проверок , 72 часа - Высшая школа Главбуха (4208)',
  },
  {
    value: '7761',
    label: 'Нейрогенная дисфункция нижних мочевыводящих путей (7761)',
  },
  {
    value: '644',
    label: 'Новая аптека (644)',
  },
  {
    value: '644',
    label: 'Новая аптека (644) (644)',
  },
  {
    value: '4299',
    label:
      'Новое в бухгалтерском учете и актуальные проблемы практики налогообложения (Всероссийская аттестация бухгалтеров-2018), 250 часов - Высшая школа главбуха (4299)',
  },
  {
    value: '3800',
    label:
      'Новое в бухгалтерском учете, налогообложении и практика составления отчетности (Всероссийская аттестация бухгалтеров-2018), 250 часов - Высшая школа Главбуха (3800)',
  },
  {
    value: '1253',
    label:
      'Нормативно-правовое регулирование обращения наркотических средств (1253)',
  },
  {
    value: '1253',
    label:
      'Нормативно-правовое регулирование обращения наркотических средств (1253)',
  },
  {
    value: '652',
    label: 'Нормативные акты по охране труда (652)',
  },
  {
    value: '652',
    label: 'Нормативные акты по охране труда (652) (652)',
  },
  {
    value: '688',
    label: 'Нормативные документы образовательного учреждения (688)',
  },
  {
    value: '688',
    label: 'Нормативные документы образовательного учреждения (688)',
  },
  {
    value: '688',
    label: 'Нормативные документы образовательного учреждения (688) (688)',
  },
  {
    value: '688',
    label: 'Нормативные документы образовательного учреждения (688) (688)',
  },
  {
    value: '9013',
    label: 'Обращение с медицинскими отходами (9013)',
  },
  {
    value: '5685',
    label:
      'Обучение по охране труда руководителей и специалистов организаций в сфере ЖКХ (5685)',
  },
  {
    value: '5685',
    label:
      'Обучение по охране труда руководителей и специалистов организаций в сфере ЖКХ (5685)',
  },
  {
    value: '8668',
    label:
      'Общее собрание в МКД: проводим правильно и получаем нужное решение (8668)',
  },
  {
    value: '8668',
    label:
      'Общее собрание в МКД: проводим правильно и получаем нужное решение (8668)',
  },
  {
    value: '5659',
    label:
      'Организация административно-хозяйственной деятельности образовательной организации (5659)',
  },
  {
    value: '5659',
    label:
      'Организация административно-хозяйственной деятельности образовательной организации (5659)',
  },
  {
    value: '7237',
    label:
      'Организация внутреннего контроля качества и безопасности деятельности в медицинской организации (7237)',
  },
  {
    value: '7005',
    label:
      'Организация внутреннего контроля качества и безопасности деятельности в медицинской организации – 2020 (7005)',
  },
  {
    value: '3651',
    label:
      'Организация деятельности медицинских организаций в сфере ОМС, платных услуг и ДМС (3651)',
  },
  {
    value: '7559',
    label:
      'Организация деятельности медицинских организаций в сфере ОМС, платных услуг и ДМС (7559)',
  },
  {
    value: '7522',
    label: 'Организация дистанционного и смешанного обучения в школе (7522)',
  },
  {
    value: '7522',
    label: 'Организация дистанционного и смешанного обучения в школе (7522)',
  },
  {
    value: '7693',
    label: 'Организация дистанционных занятий в детском саду (7693)',
  },
  {
    value: '7693',
    label: 'Организация дистанционных занятий в детском саду (7693)',
  },
  {
    value: '1364',
    label: 'Организация закупок отдельными видами юридических лиц (1364)',
  },
  {
    value: '1413',
    label:
      'Организация и контроль качества образовательной деятельности в ДОО (1413)',
  },
  {
    value: '1416',
    label:
      'Организация и контроль качества образовательной деятельности в ОО (1416)',
  },
  {
    value: '6220',
    label:
      'Организация и контроль работы с неуспевающими обучающимися в школе (6220)',
  },
  {
    value: '6220',
    label:
      'Организация и контроль работы с неуспевающими обучающимися в школе (6220)',
  },
  {
    value: '1364',
    label: 'Организация корпоративных закупок (1364)',
  },
  {
    value: '5297',
    label:
      'Организация обращения с медицинскими отходами. Ответственность главной медицинской сестры (5297)',
  },
  {
    value: '5297',
    label:
      'Организация обращения с медицинскими отходами. Ответственность главной медицинской сестры (5297)',
  },
  {
    value: '3385',
    label:
      'Организация обучения детей с ОВЗ и детей-инвалидов в образовательной организации (3385)',
  },
  {
    value: '3385',
    label:
      'Организация обучения детей с ОВЗ и детей-инвалидов в образовательной организации (3385)',
  },
  {
    value: '3239',
    label: 'Организация работы с персоналом (3239)',
  },
  {
    value: '3239',
    label: 'Организация работы с персоналом (3239)',
  },
  {
    value: '4541',
    label:
      'Организация развивающей предметно-пространственной среды детского сада по ФГОС ДО (4541)',
  },
  {
    value: '4541',
    label:
      'Организация развивающей предметно-пространственной среды детского сада по ФГОС ДО (4541)',
  },
  {
    value: '6214',
    label:
      'Организация системы антитеррористической безопасности в школе (6214)',
  },
  {
    value: '6214',
    label:
      'Организация системы антитеррористической безопасности в школе (6214)',
  },
  {
    value: '9305',
    label: 'Организация системы инклюзивного образования в детском саду (9305)',
  },
  {
    value: '8925',
    label: 'Организация системы инклюзивного образования в школе (8925)',
  },
  {
    value: '8925',
    label: 'Организация системы инклюзивного образования в школе (8925)',
  },
  {
    value: '1243',
    label: 'Организация финансово-экономической деятельности (1243)',
  },
  {
    value: '1243',
    label: 'Организация финансово-экономической деятельности (1243)',
  },
  {
    value: '5120',
    label:
      'Особенности трудовых отношений с иностранными работниками, 26 часов - Высшая школа Кадровика (5120)',
  },
  {
    value: '7872',
    label:
      'Острый коронарный синдром без подъёма сегмента ST электрокардиограммы (7872)',
  },
  {
    value: '3911',
    label: 'Отчетность в казенном учреждении (3911)',
  },
  {
    value: '459',
    label: 'Охрана труда (459)',
  },
  {
    value: '4433',
    label: 'Охрана труда (4433)',
  },
  {
    value: '4433',
    label: 'Охрана труда (4433)',
  },
  {
    value: '656',
    label: 'Охрана труда в вопросах и ответах (656)',
  },
  {
    value: '656',
    label: 'Охрана труда в вопросах и ответах (656) (656)',
  },
  {
    value: '5279',
    label: 'Педагогика и методика дошкольного образования (5279)',
  },
  {
    value: '5279',
    label: 'Педагогика и методика дошкольного образования (5279)',
  },
  {
    value: '6563',
    label:
      'Планирование, анализ и внутренний контроль экономической деятельности медицинской организации - 2020 (6563)',
  },
  {
    value: '7389',
    label:
      'Планирование, анализ и внутренний контроль экономической деятельности медицинской организации – 2021 (7389)',
  },
  {
    value: '7389',
    label:
      'Планирование, анализ и внутренний контроль экономической деятельности медицинской организации – 2021 (7389)',
  },
  {
    value: '3648',
    label: 'Платные услуги и ДМС (3648)',
  },
  {
    value: '7556',
    label: 'Платные услуги и ДМС (7556)',
  },
  {
    value: '5682',
    label:
      'Пожарно-технический минимум для руководителей и ответственных за пожарную безопасность жилых домов (5682)',
  },
  {
    value: '5682',
    label:
      'Пожарно-технический минимум для руководителей и ответственных за пожарную безопасность жилых домов (5682)',
  },
  {
    value: '9016',
    label:
      'Порядок работы с наркотическими средствами и психотропными веществами (9016)',
  },
  {
    value: '4846',
    label: 'Поставщик: все для тендеров (4846)',
  },
  {
    value: '4846',
    label: 'Поставщик: все для тендеров (4846) (4846)',
  },
  {
    value: '1370',
    label:
      'Потребность в персонале и оплата труда в медицинской организации (1370)',
  },
  {
    value: '7798',
    label:
      'Потребность в персонале и оплата труда в медицинской организации (7798)',
  },
  {
    value: '7764',
    label: 'Почечная колика (7764)',
  },
  {
    value: '616',
    label: 'Правовые вопросы в здравоохранении (616)',
  },
  {
    value: '616',
    label: 'Правовые вопросы в здравоохранении (616) (616)',
  },
  {
    value: '772',
    label: 'Практика муниципального управления (772)',
  },
  {
    value: '772',
    label: 'Практика муниципального управления (772) (772)',
  },
  {
    value: '772',
    label: 'Практика муниципального управления Portal (772)',
  },
  {
    value: '37',
    label: 'Практика налогового планирования (37)',
  },
  {
    value: '8020',
    label: 'Практикующий гинеколог (8020)',
  },
  {
    value: '8026',
    label: 'Практикующий кардиолог (8026)',
  },
  {
    value: '8017',
    label: 'Практикующий онколог (8017)',
  },
  {
    value: '8014',
    label: 'Практикующий педиатр (8014)',
  },
  {
    value: '7392',
    label: 'Председатель ТСЖ (ЖСК). Всероссийская аттестация – 2021 (7392)',
  },
  {
    value: '7392',
    label: 'Председатель ТСЖ (ЖСК). Всероссийская аттестация – 2021 (7392)',
  },
  {
    value: '7253',
    label: 'Председатель ТСЖ (ЖСК). Всероссийская аттестация – 2022 (7253)',
  },
  {
    value: '1406',
    label: 'Проверка контрагентов для руководителя (1406)',
  },
  {
    value: '1403',
    label: 'Проверка контрагентов для юриста (1403)',
  },
  {
    value: '7453',
    label: 'Проверки ГИТ. Профессиональная защита компании (7453)',
  },
  {
    value: '4147',
    label:
      'Программа «Трудовые отношения Изменения-2018» - Высшая школа кадровика (4147)',
  },
  {
    value: '4860',
    label:
      'Производственный контроль: ответственность главной медицинской сестры (4860)',
  },
  {
    value: '4860',
    label:
      'Производственный контроль: ответственность главной медицинской сестры (4860)',
  },
  {
    value: '7533',
    label: 'Противодействие коррупции в бюджетных учреждениях (7533)',
  },
  {
    value: '7533',
    label: 'Противодействие коррупции в бюджетных учреждениях (7533)',
  },
  {
    value: '1462',
    label: 'Профессиональная переподготовка по закону 44-ФЗ (1462)',
  },
  {
    value: '4361',
    label:
      'Профессиональное управление государственными и корпоративными закупками (4361)',
  },
  {
    value: '1462',
    label: 'Профпереподготовка по Закону 44-ФЗ (1462)',
  },
  {
    value: '3363',
    label: 'РНК: Проверка контрагентов (3363)',
  },
  {
    value: '3364',
    label: 'РНК: Проверка контрагентов. Тариф Базовый. (3364)',
  },
  {
    value: '6226',
    label: 'Размещение информации в ГИС ЖКХ (6226)',
  },
  {
    value: '6226',
    label: 'Размещение информации в ГИС ЖКХ (6226)',
  },
  {
    value: '3260',
    label:
      'Расчет заработной платы и учет при упрощенной системе налогообложения, 50 часов - Высшая Школа Главбуха (3260)',
  },
  {
    value: '5468',
    label:
      'Риск-ориентированная модель контрольно-надзорной деятельности (5468)',
  },
  {
    value: '5468',
    label:
      'Риск-ориентированная модель контрольно-надзорной деятельности (5468)',
  },
  {
    value: '157',
    label: 'Российский налоговый курьер (157)',
  },
  {
    value: '6457',
    label:
      'Руководитель ТСЖ (ТСН) и ЖСК (ЖК). Всероссийская аттестация - 2020 (6457)',
  },
  {
    value: '1196',
    label:
      'Руководство кадровой службой, 250 часов - Высшая Школа Кадровика (1196)',
  },
  {
    value: '4609',
    label:
      'Руководство отделом кадров, 250 часов - Высшая школа кадровика (4609)',
  },
  {
    value: '7869',
    label: 'Саркомы мягких тканей у взрослых (7869)',
  },
  {
    value: '7701',
    label: 'Сахарный диабет 1 типа у взрослых (7701)',
  },
  {
    value: '1260',
    label: 'Сервис Проверка договоров базовый Action (1260)',
  },
  {
    value: '1256',
    label: 'Сервис Проверка контрагентов Action (1256)',
  },
  {
    value: '7952',
    label: 'Сифилис (7952)',
  },
  {
    value: '4535',
    label:
      'Создание специальных образовательных условий для детей с ОВЗ в рамках ФГОС ДО (4535)',
  },
  {
    value: '4535',
    label:
      'Создание специальных образовательных условий для детей с ОВЗ в рамках ФГОС ДО (4535)',
  },
  {
    value: '6387',
    label: 'Специалист в сфере закупок – 2020 (6387)',
  },
  {
    value: '7395',
    label: 'Специалист в сфере закупок – 2021 (7395)',
  },
  {
    value: '7395',
    label: 'Специалист в сфере закупок – 2021 (7395)',
  },
  {
    value: '552',
    label: 'Специальная оценка условий труда (552)',
  },
  {
    value: '620',
    label: 'Справочник заведующего клинико-диагностической лабораторией (620)',
  },
  {
    value: '620',
    label:
      'Справочник заведующего клинико-диагностической лабораторией (620) (620)',
  },
  {
    value: '684',
    label: 'Справочник заместителя директора школы (684)',
  },
  {
    value: '684',
    label: 'Справочник заместителя директора школы (684) (684)',
  },
  {
    value: '660',
    label: 'Справочник кадровика (660)',
  },
  {
    value: '660',
    label: 'Справочник кадровика (660) (660)',
  },
  {
    value: '700',
    label: 'Справочник классного руководителя (700)',
  },
  {
    value: '700',
    label: 'Справочник классного руководителя (700) (700)',
  },
  {
    value: '720',
    label: 'Справочник музыкального руководителя (720)',
  },
  {
    value: '720',
    label: 'Справочник музыкального руководителя (720) (720)',
  },
  {
    value: '716',
    label: 'Справочник педагога-психолога. Детский сад (716)',
  },
  {
    value: '716',
    label: 'Справочник педагога-психолога. Детский сад (716) (716)',
  },
  {
    value: '704',
    label: 'Справочник педагога-психолога. Школа (704)',
  },
  {
    value: '704',
    label: 'Справочник педагога-психолога. Школа (704) (704)',
  },
  {
    value: '708',
    label: 'Справочник руководителя дошкольного учреждения (708)',
  },
  {
    value: '708',
    label: 'Справочник руководителя дошкольного учреждения (708) (708)',
  },
  {
    value: '680',
    label: 'Справочник руководителя образовательного учреждения (680)',
  },
  {
    value: '680',
    label: 'Справочник руководителя образовательного учреждения (680) (680)',
  },
  {
    value: '784',
    label: 'Справочник руководителя учреждения культуры (784)',
  },
  {
    value: '784',
    label: 'Справочник руководителя учреждения культуры (784)',
  },
  {
    value: '784',
    label: 'Справочник руководителя учреждения культуры (784) (784)',
  },
  {
    value: '776',
    label: 'Справочник секретаря и офис-менеджера труда Portal (776)',
  },
  {
    value: '648',
    label: 'Справочник специалиста по охране труда (648)',
  },
  {
    value: '648',
    label: 'Справочник специалиста по охране труда (648) (648)',
  },
  {
    value: '712',
    label: 'Справочник старшего воспитателя дошкольного учреждения (712)',
  },
  {
    value: '712',
    label: 'Справочник старшего воспитателя дошкольного учреждения (712) (712)',
  },
  {
    value: '4875',
    label: 'Техническая эксплуатация жилищного фонда (4875)',
  },
  {
    value: '4875',
    label: 'Техническая эксплуатация жилищного фонда (4875)',
  },
  {
    value: '6211',
    label:
      'Технологии обучения и воспитания детей дошкольного возраста с ОВЗ по ФГОС ДО (6211)',
  },
  {
    value: '6211',
    label:
      'Технологии обучения и воспитания детей дошкольного возраста с ОВЗ по ФГОС ДО (6211)',
  },
  {
    value: '1441',
    label: 'Технологии эффективного управления сестринским персоналом (1441)',
  },
  {
    value: '1441',
    label: 'Технологии эффективного управления сестринским персоналом (1441)',
  },
  {
    value: '5674',
    label:
      'Трудовые отношения и кадровый документооборот в образовательной организации (5674)',
  },
  {
    value: '5674',
    label:
      'Трудовые отношения и кадровый документооборот в образовательной организации (5674)',
  },
  {
    value: '85',
    label: 'Трудовые споры (85)',
  },
  {
    value: '7707',
    label: 'Туберкулез (7707)',
  },
  {
    value: '4767',
    label: 'УНП: Проверка контрагентов (4767)',
  },
  {
    value: '4770',
    label: 'УНП: Проверка контрагентов. Тариф Базовый (4770)',
  },
  {
    value: '73',
    label: 'Уголовный процесс (73)',
  },
  {
    value: '5311',
    label: 'Управление библиотекой (5311)',
  },
  {
    value: '5311',
    label: 'Управление библиотекой (5311)',
  },
  {
    value: '628',
    label: 'Управление качеством в здравоохранении (628)',
  },
  {
    value: '628',
    label: 'Управление качеством в здравоохранении (628) (628)',
  },
  {
    value: '5308',
    label: 'Управление культурно-досуговым учреждением (5308)',
  },
  {
    value: '5308',
    label: 'Управление культурно-досуговым учреждением (5308)',
  },
  {
    value: '7949',
    label: 'Управление медицинской организацией - 2021 (7949)',
  },
  {
    value: '7949',
    label: 'Управление медицинской организацией - 2021 (7949)',
  },
  {
    value: '769',
    label: 'Управление многоквартирным домом (769)',
  },
  {
    value: '768',
    label: 'Управление многоквартирным домом (768)',
  },
  {
    value: '768',
    label: 'Управление многоквартирным домом (768) (768)',
  },
  {
    value: '696',
    label: 'Управление начальной школой (696)',
  },
  {
    value: '696',
    label: 'Управление начальной школой (696) (696)',
  },
  {
    value: '6981',
    label: 'Управление образовательной организацией (6981)',
  },
  {
    value: '6981',
    label: 'Управление образовательной организацией (6981)',
  },
  {
    value: '692',
    label: 'Управление образовательным учреждением в вопросах и ответах (692)',
  },
  {
    value: '692',
    label: 'Управление образовательным учреждением в вопросах и ответах (692)',
  },
  {
    value: '692',
    label:
      'Управление образовательным учреждением в вопросах и ответах (692) (692)',
  },
  {
    value: '692',
    label:
      'Управление образовательным учреждением в вопросах и ответах (692) (692)',
  },
  {
    value: '5677',
    label: 'Управление ресурсами образовательной организации (5677)',
  },
  {
    value: '5677',
    label: 'Управление ресурсами образовательной организации (5677)',
  },
  {
    value: '6566',
    label: 'Управление сестринской деятельностью – 2020 (6566)',
  },
  {
    value: '7213',
    label:
      'Управление сестринской деятельностью: эпидбезопасность, кадры, экономика (7213)',
  },
  {
    value: '4092',
    label:
      'Управление трудовыми ресурсами и культурным продуктом учреждения культуры и искусства (4092)',
  },
  {
    value: '4092',
    label:
      'Управление трудовыми ресурсами и культурным продуктом учреждения культуры и искусства (4092)',
  },
  {
    value: '4863',
    label: 'Управление учреждением культуры (4863)',
  },
  {
    value: '4863',
    label: 'Управление учреждением культуры (4863)',
  },
  {
    value: '3855',
    label: 'Управление финансами и имуществом учреждения культуры (3855)',
  },
  {
    value: '3855',
    label: 'Управление финансами и имуществом учреждения культуры (3855)',
  },
  {
    value: '8120',
    label: 'Управление экономикой медицинской организации - 2021 (8120)',
  },
  {
    value: '145',
    label: 'Упрощенка (145)',
  },
  {
    value: '519',
    label: 'Упрощенка для руководителя School (519)',
  },
  {
    value: '1534',
    label: 'Упрощенка: Проверка контрагентов (1534)',
  },
  {
    value: '1536',
    label: 'Упрощенка: Проверка контрагентов Demo (1536)',
  },
  {
    value: '387',
    label: 'Учет в аптеках (387)',
  },
  {
    value: '265',
    label: 'Учет в бюджетных учреждениях (265)',
  },
  {
    value: '277',
    label: 'Учет в казенных учреждениях (277)',
  },
  {
    value: '399',
    label: 'Учет в медицине (399)',
  },
  {
    value: '325',
    label: 'Учет в образовании (325)',
  },
  {
    value: '325',
    label: 'Учет в образовании (325) (325)',
  },
  {
    value: '337',
    label: 'Учет в сельском хозяйстве (337)',
  },
  {
    value: '313',
    label: 'Учет в строительстве (313)',
  },
  {
    value: '325',
    label: 'Учет в сфере образования (325)',
  },
  {
    value: '265',
    label: 'Учет в учреждении (265)',
  },
  {
    value: '265',
    label: 'Учет в учреждении (265) (265)',
  },
  {
    value: '1',
    label: 'Учет. Налоги. Право (1)',
  },
  {
    value: '457',
    label: 'ФСС (457)',
  },
  {
    value: '4346',
    label:
      'Финансовая академия для государственных (муниципальных) бюджетных и автономных учреждений. Тариф базовый. 10 пользователей, 12 мес. (4346)',
  },
  {
    value: '4349',
    label:
      'Финансовая академия для государственных (муниципальных) бюджетных и автономных учреждений. Тариф базовый. 30 пользователей, 12 мес. (4349)',
  },
  {
    value: '4343',
    label:
      'Финансовая академия для государственных (муниципальных) бюджетных и автономных учреждений. Тариф базовый. 5 пользователей, 12 мес. (4343)',
  },
  {
    value: '4355',
    label:
      'Финансовая академия для государственных (муниципальных) казенных учреждений. Тариф базовый. 10 пользователей, 12 мес. (4355)',
  },
  {
    value: '4358',
    label:
      'Финансовая академия для государственных (муниципальных) казенных учреждений. Тариф базовый. 30 пользователей, 12 мес. (4358)',
  },
  {
    value: '4352',
    label:
      'Финансовая академия для государственных (муниципальных) казенных учреждений. Тариф базовый. 5 пользователей, 12 мес. (4352)',
  },
  {
    value: '6473',
    label: 'Финансовая академия. Тариф «Для всех сотрудников» (6473)',
  },
  {
    value: '6473',
    label: 'Финансовая академия. Тариф «Для всех сотрудников» 12 мес. (6473)',
  },
  {
    value: '13',
    label: 'Финансовый директор (13)',
  },
  {
    value: '1531',
    label: 'Финдир: Проверка контрагентов (1531)',
  },
  {
    value: '8154',
    label:
      'Цифровая образовательная среда в школе: организация и управление (8154)',
  },
  {
    value: '8154',
    label:
      'Цифровая образовательная среда в школе: организация и управление (8154)',
  },
  {
    value: '7755',
    label: 'Шизофрения (7755)',
  },
  {
    value: '1199',
    label: 'Школа Директора по персоналу (1199)',
  },
  {
    value: '520',
    label: 'Школа Финансового руководителя School (520)',
  },
  {
    value: '1385',
    label: 'Школа генерального директора (1385)',
  },
  {
    value: '148',
    label: 'Школа главбуха малого предприятия (148)',
  },
  {
    value: '4639',
    label: 'Школа коммерческого директора (4639)',
  },
  {
    value: '640',
    label: 'Экономика ЛПУ в вопросах и ответах (640)',
  },
  {
    value: '640',
    label: 'Экономика ЛПУ в вопросах и ответах (640) (640)',
  },
  {
    value: '7585',
    label:
      'Экономист по планированию финансово-хозяйственной деятельности госучреждения (7585)',
  },
  {
    value: '5251',
    label:
      'Эффективный налоговый и бухгалтерский учет, безопасное взаимодействие с ИФНС и фондами (Всероссийская аттестация бухгалтеров - 2019), 250 часов - Высшая школа Главбуха (5251)',
  },
  {
    value: '458',
    label: 'ЮСС (458)',
  },
  {
    value: '61',
    label: 'Юрист компании (61)',
  },
  {
    value: '7704',
    label: 'Язвенная болезнь (7704)',
  },
];
